---
kind: other
id: Properties.T:Autodesk.Revit.DB.BuiltInFailures.CopyMonitorFailures
source: html/973e170e-0d27-ad71-3c6f-2e670b3e24ea.htm
---
# BuiltInFailures.CopyMonitorFailures Properties

Element has already been copied. Stop existing monitoring to copy again.